spec/spec/SVWS/IntegrationPlatform/Examples/CardFeaturesRequest.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:int="http://bpc.ru/SVXP/integration">
   <soapenv:Header/>
   <soapenv:Body>
	  <int:getCardFeaturesRequest>
		<card_id>100000000002</card_id>
		<card_number>7002444000000037</card_number>
	  </int:getCardFeaturesRequest>
    </soapenv:Body>
</soapenv:Envelope>